/* Toolar item: Advanced */
"Advanced" = "Advanced";

/* Plugin preferences domain - built-in */
"Built-in" = "Built-in";

/* Plugin preferences domain - computer */
"Computer" = "Computer";

/* Check Update: error (%@) */
"Error: %@." = "Error: %@.";

/* Toolar item: General */
"General" = "General";

/* Check Update: version up to date */
"No new version available." = "No new version available.";

/* Toolar item: Plugins */
"Plugins" = "Plugins";

/* Check Update: undefined error */
"Undefined error occured." = "Undefined error occured.";

/* Toolar item: Update */
"Update" = "Update";

/* Plugin preferences domain - user */
"User" = "User";
